tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "mas"
brew "anyenv"
brew "adr-tools"
cask "arq"
cask "blockblock"
cask "do-not-disturb"
cask "docker"
cask "iina"
cask "firefox-beta"
cask "font-hack"
cask "imageoptim"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "oversight"
cask "slack"
cask "spectacle"
cask "the-unarchiver"
cask "tunnelblick"
cask "whatsapp"
cask "zoomus"
mas "Bear", id: 1091189122
mas "Fantastical - Calendar & Tasks", id: 975937182
mas "MindNode – Mind Map", id: 1289197285
mas "WireGuard", id: 1451685025
