tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "mas"
cask "appcleaner"
cask "docker"
cask "firefox-beta"
cask "font-hack-nerd-font"
cask "handbrake"
cask "imageoptim"
cask "iterm2"
cask "keepassxc"
cask "logitech-camera-settings"
cask "notion"
cask "rectangle"
cask "slack"
cask "tableplus"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
mas "Fantastical - Calendar & Tasks", id: 975937182
